"Automatically start" = "Otomatik Başlangıç";
"Automatically accept" = "Otomatik Yanıtla";
"Show self view" = "Show self view";
"Show preview" = "Önizleme Göster";
"Video preset" = "Video hazırla";
"Preferred video size" = "Önerilen Video Boyutu";
"Preferred FPS" = "Önerilen FPS";
"Bandwidth limit in kbits/s" = "Bant genişliği limiti kbits/s";
"Codecs" = "Kodekler";
"VP8" = "VP8";
"H.264" = "H.264";
"MPEG-4" = "MPEG-4";
